{
    "banner": {
        "title": "About Us",
        "image": "../../../assets/img/aboutus.jpg",
        "routes": [
            "About"
        ]
    },
    "glance": {
        "title": "Company At A Glance",
        "img": "../../../assets/img/glance.jpg",
        "companyList": {
            "title": "",
            "list": []
        },
        "description": [
            "Cemcon group is a conglomerate of ISO 9000:2000-certified companies that have been approved by RDSO. Indian Railways for manufacturing and supply of railway corporate - mobility safety items. The group has manufacturing bases in the Indian states of Haryana, Rajasthan, Punjab, and Himachal Pradesh. The group has a corporate HQ in Delhi.",
            "The group has four companies namely 1. Cemcon engineering co. Pvt. Ltd. 2. Cemcon castings Pvt. Ltd.  3. Cemcon railway industry. 4. Cemcon track industry. All the manufacturing units have in-house R&D divisions and state-of-the-art testing facilities with modern equipment.",
            "The group is evolving and has always been to expert in the manufacturing and supply of new high-tech products in technical collaboration with reported downstair and international companies.",
            "The group has a dynamic HR Policy whereby it always loots to employ skilled and motivated propersional. It gives imperatives to its employees on a regular basis with a view to not only sustain them but also to encourage innovation tream building in cove objective of HR Policy.",
            "The group has also a significant presence in the private domestic market for auto components speciality the distrail pads shoes/and living. High quality and high reliability with hero defect in our priority from very incorporation."
        ]
    },
    "message": {
        "title": "From Director Desk ",
        "MDName": "Mr. ANKIT TAYAL.",
        "designation": "(DIRECTOR)",
        "heading": "Cemcon Engineering Co Pvt Ltd",
        "description": [
            "The company is a private limited company with its factory in HSIIDC industrial area, Barhi, Distt. Sonepat -131001. Haryana, India. Initially, the company was approved by RDSO for the manufacture and supply of non-asbestos-secured trail blocks for passenger coaches and good wagers. The print was in has expanded into business at suspenser for high-speed trains in India.",
            "The company has a state-of-the-art testing facility for industry dynamometers. It has got without R&D division wanned by highly qualified professional team."
        ]
    }
}